Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# StartMedia.Operation.PreparingIsoWorkspace
source: Preparing ISO workspace.
ar_sa: تحضير مساحة العمل ISO.
bg_bg: Подготвя се ISO работно пространство.
cs_cz: Příprava pracovního prostoru ISO.
da_dk: Forbereder ISO arbejdsområde.
de_de: ISO Arbeitsbereich wird vorbereitet.
el_gr: Προετοιμασία του χώρου εργασίας ISO.
es_mx: Preparando el espacio de trabajo ISO.
et_ee: ISO tööruumi ettevalmistamine.
fi_fi: Valmistellaan ISO työtilaa.
fr_ca: Préparation de l'espace de travail ISO.
he_il: הכנת סביבת עבודה ISO.
hr_hr: Priprema ISO radnog prostora.
hu_hu: ISO munkaterület előkészítése.
it_it: Preparazione dell'area di lavoro ISO.
ja_jp: ISO ワークスペースを準備しています。
ko_kr: ISO 작업공간을 준비 중입니다.
lt_lt: Ruošiama ISO darbo sritis.
lv_lv: Notiek ISO darbvietas sagatavošana.
nb_no: Forbereder ISO arbeidsområde.
nl_nl: ISO werkruimte voorbereiden.
pl_pl: Przygotowanie przestrzeni roboczej ISO.
pt_pt: Preparando o espaço de trabalho ISO.
ro_ro: Se pregătește spațiul de lucru ISO.
ru_ru: Готовим рабочее пространство ISO.
sk_sk: Príprava pracovného priestoru ISO.
sl_si: Priprava ISO delovnega prostora.
sr_latn_rs: Priprema ISO radnog prostora.
sv_se: Förbereder ISO arbetsyta.
th_th: กำลังเตรียมพื้นที่ทำงาน ISO
tr_tr: ISO çalışma alanı hazırlanıyor.
uk_ua: Підготовка робочої області ISO.
zh_cn: 正在准备ISO工作区。
zh_tw: 正在準備ISO工作區。

# StartMedia.Operation.PreparingUsbCache
source: Preparing USB cache partition.
ar_sa: تحضير قسم ذاكرة التخزين المؤقت USB.
bg_bg: Подготвя се USB дял на кеша.
cs_cz: Příprava oddílu mezipaměti USB.
da_dk: Forbereder USB cachepartition.
de_de: USB Cache-Partition wird vorbereitet.
el_gr: Προετοιμασία διαμερίσματος κρυφής μνήμης USB.
es_mx: Preparando la partición de caché USB.
et_ee: Vahemälu partitsiooni USB ettevalmistamine.
fi_fi: Valmistellaan USB-välimuistiosiota.
fr_ca: Préparation de la partition de cache USB.
he_il: מכין מחיצת מטמון USB.
hr_hr: Priprema USB particije predmemorije.
hu_hu: USB gyorsítótár-partíció előkészítése.
it_it: Preparazione della partizione della cache USB.
ja_jp: USB キャッシュ パーティションを準備しています。
ko_kr: USB 캐시 파티션을 준비 중입니다.
lt_lt: Ruošiamas USB talpyklos skaidinys.
lv_lv: Notiek USB kešatmiņas nodalījuma sagatavošana.
nb_no: Forbereder USB cache-partisjon.
nl_nl: USB cachepartitie voorbereiden.
pl_pl: Przygotowywanie partycji pamięci podręcznej USB.
pt_pt: Preparando partição de cache USB.
ro_ro: Se pregătește partiția cache USB.
ru_ru: Подготавливаем раздел кэша USB.
sk_sk: Pripravuje sa oddiel vyrovnávacej pamäte USB.
sl_si: Priprava particije predpomnilnika USB.
sr_latn_rs: Priprema USB particije keša.
sv_se: Förbereder USB cachepartition.
th_th: กำลังเตรียมพาร์ติชันแคช USB
tr_tr: USB önbellek bölümü hazırlanıyor.
uk_ua: Підготовка розділу кешу USB.
zh_cn: 正在准备USB缓存分区。
zh_tw: 正在準備USB快取分區。

# StartMedia.Operation.PreparingUsbDiskAttributes
source: Preparing USB disk attributes.
ar_sa: تحضير سمات القرص USB.
bg_bg: Подготовка на USB дискови атрибути.
cs_cz: Příprava atributů disku USB.
da_dk: Forbereder USB diskattributter.
de_de: Vorbereiten von USB Festplattenattributen.
el_gr: Προετοιμασία χαρακτηριστικών δίσκου USB.
es_mx: Preparando atributos de disco USB.
et_ee: USB kettaatribuutide ettevalmistamine.
fi_fi: Valmistellaan USB levyattribuutteja.
fr_ca: Préparation des attributs de disque USB.
he_il: הכנת תכונות דיסק USB.
hr_hr: Priprema USB atributa diska.
hu_hu: USB lemezattribútumok előkészítése.
it_it: Preparazione degli attributi del disco USB.
ja_jp: USB ディスク属性を準備しています。
ko_kr: USB 디스크 속성을 준비 중입니다.
lt_lt: USB disko atributų paruošimas.
lv_lv: Notiek USB diska atribūtu sagatavošana.
nb_no: Klargjør USB diskattributter.
nl_nl: USB schijfkenmerken voorbereiden.
pl_pl: Przygotowanie USB atrybutów dysku.
pt_pt: Preparando atributos de disco USB.
ro_ro: Se pregătesc atributele discului USB.
ru_ru: Подготовка атрибутов диска USB.
sk_sk: Príprava atribútov disku USB.
sl_si: Priprava atributov diska USB.
sr_latn_rs: Priprema USB atributa diska.
sv_se: Förbereder USB diskattribut.
th_th: กำลังเตรียมแอตทริบิวต์ดิสก์ USB
tr_tr: USB disk nitelikleri hazırlanıyor.
uk_ua: Підготовка атрибутів диска USB.
zh_cn: 准备USB磁盘属性。
zh_tw: 準備USB磁碟屬性。

# StartMedia.Operation.PreparingWinReSourcePackage
source: Preparing WinRE source package.
ar_sa: تحضير حزمة مصدر WinRE.
bg_bg: Подготовка на WinRE изходен пакет.
cs_cz: Příprava zdrojového balíčku WinRE.
da_dk: Forbereder WinRE-kildepakken.
de_de: Vorbereiten des WinRE-Quellpakets.
el_gr: Προετοιμασία πακέτου πηγής WinRE.
es_mx: Preparando el paquete fuente de WinRE.
et_ee: WinRE lähtepaketi ettevalmistamine.
fi_fi: Valmistellaan WinRE-lähdepakettia.
fr_ca: Préparation du package source WinRE.
he_il: הכנת חבילת מקור של WinRE.
hr_hr: Priprema WinRE izvornog paketa.
hu_hu: WinRE forráscsomag előkészítése.
it_it: Preparazione del pacchetto sorgente WinRE.
ja_jp: WinRE ソース パッケージを準備しています。
ko_kr: WinRE 소스 패키지를 준비 중입니다.
lt_lt: Ruošiamas WinRE šaltinio paketas.
lv_lv: Notiek WinRE avota pakotnes sagatavošana.
nb_no: Forbereder WinRE-kildepakken.
nl_nl: WinRE-bronpakket voorbereiden.
pl_pl: Przygotowanie pakietu źródłowego WinRE.
pt_pt: Preparando o pacote fonte do WinRE.
ro_ro: Se pregătește pachetul sursă WinRE.
ru_ru: Подготовка исходного пакета WinRE.
sk_sk: Príprava zdrojového balíka WinRE.
sl_si: Priprava izvornega paketa WinRE.
sr_latn_rs: Priprema VinRE izvornog paketa.
sv_se: Förbereder WinRE-källkodspaketet.
th_th: กำลังเตรียมแพ็คเกจซอร์ส WinRE
tr_tr: WinRE kaynak paketinin hazırlanması.
uk_ua: Підготовка вихідного пакета WinRE.
zh_cn: 准备WinRE源码包。
zh_tw: 準備WinRE源碼包。

# StartMedia.Operation.PreparingWorkspace
source: Preparing WinPE workspace.
ar_sa: تحضير مساحة العمل WinPE.
bg_bg: Подготвя се WinPE работно пространство.
cs_cz: Příprava pracovního prostoru WinPE.
da_dk: Forbereder WinPE arbejdsområde.
de_de: WinPE Arbeitsbereich wird vorbereitet.
el_gr: Προετοιμασία του χώρου εργασίας WinPE.
es_mx: Preparando el espacio de trabajo WinPE.
et_ee: WinPE tööruumi ettevalmistamine.
fi_fi: Valmistellaan WinPE työtilaa.
fr_ca: Préparation de l'espace de travail WinPE.
he_il: הכנת סביבת עבודה WinPE.
hr_hr: Priprema WinPE radnog prostora.
hu_hu: WinPE munkaterület előkészítése.
it_it: Preparazione dell'area di lavoro WinPE.
ja_jp: WinPE ワークスペースを準備しています。
ko_kr: WinPE 작업공간을 준비 중입니다.
lt_lt: Ruošiama WinPE darbo sritis.
lv_lv: Notiek WinPE darbvietas sagatavošana.
nb_no: Forbereder WinPE arbeidsområde.
nl_nl: WinPE werkruimte voorbereiden.
pl_pl: Przygotowanie przestrzeni roboczej WinPE.
pt_pt: Preparando o espaço de trabalho WinPE.
ro_ro: Se pregătește spațiul de lucru WinPE.
ru_ru: Готовим рабочее пространство WinPE.
sk_sk: Príprava pracovného priestoru WinPE.
sl_si: Priprava WinPE delovnega prostora.
sr_latn_rs: Priprema WinPE radnog prostora.
sv_se: Förbereder WinPE arbetsyta.
th_th: กำลังเตรียมพื้นที่ทำงาน WinPE
tr_tr: WinPE çalışma alanı hazırlanıyor.
uk_ua: Підготовка робочої області WinPE.
zh_cn: 正在准备WinPE工作区。
zh_tw: 正在準備WinPE工作區。

# StartMedia.Operation.ProvisioningBootAssets
source: Provisioning Foundry boot assets.
ar_sa: توفير أصول التمهيد Foundry.
bg_bg: Осигуряване на Foundry зареждащи активи.
cs_cz: Zřizování spouštěcích aktiv Foundry.
da_dk: Klargøring af Foundry bootaktiver.
de_de: Bereitstellen von Foundry Boot-Assets.
el_gr: Παροχή Foundry στοιχείων εκκίνησης.
es_mx: Aprovisionamiento de activos de arranque Foundry.
et_ee: Foundry alglaadimisvarade ettevalmistamine.
fi_fi: Käynnistysresurssit Foundry.
fr_ca: Provisionnement des ressources de démarrage Foundry.
he_il: הקצאת Foundry נכסי אתחול.
hr_hr: Omogućavanje Foundry sredstava za pokretanje.
hu_hu: Foundry rendszerindító eszközök kiépítése.
it_it: Provisioning delle risorse di avvio Foundry.
ja_jp: Foundry ブート アセットをプロビジョニングしています。
ko_kr: Foundry 부트 자산을 프로비저닝합니다.
lt_lt: Atidėjimų Foundry įkrovos turtas.
lv_lv: Nodrošināšana Foundry sāknēšanas līdzekļi.
nb_no: Klargjøring av Foundry oppstartsressurser.
nl_nl: Het inrichten van Foundry opstartmiddelen.
pl_pl: Udostępnianie zasobów rozruchowych Foundry.
pt_pt: Provisionando ativos de inicialização Foundry.
ro_ro: Aprovizionarea materialelor de pornire Foundry.
ru_ru: Предоставление загрузочных ресурсов Foundry.
sk_sk: Poskytovanie spúšťacích aktív Foundry.
sl_si: Omogočanje zagonskih sredstev Foundry.
sr_latn_rs: Dodeljivanje sredstava za pokretanje Foundry.
sv_se: Provisioning Foundry boottillgångar.
th_th: การจัดเตรียมทรัพย์สินสำหรับบูต Foundry
tr_tr: Foundry önyükleme varlıklarının sağlanması.
uk_ua: Надання ресурсів завантаження Foundry.
zh_cn: 配置Foundry启动资产。
zh_tw: 配置Foundry啟動資產。

# StartMedia.Operation.ProvisioningRuntimePayloads
source: Adding Foundry deployment components.
ar_sa: إضافة مكونات النشر Foundry.
bg_bg: Добавяне на Foundry компоненти за внедряване.
cs_cz: Přidání komponent nasazení Foundry.
da_dk: Tilføjelse af Foundry implementeringskomponenter.
de_de: Hinzufügen von Foundry Bereitstellungskomponenten.
el_gr: Προσθήκη στοιχείων ανάπτυξης Foundry.
es_mx: Agregar componentes de implementación Foundry.
et_ee: Foundry juurutuskomponentide lisamine.
fi_fi: Lisätään Foundry käyttöönottokomponentteja.
fr_ca: Ajout de composants de déploiement Foundry.
he_il: הוספת רכיבי פריסה Foundry.
hr_hr: Dodavanje Foundry komponenti za implementaciju.
hu_hu: Foundry telepítési összetevők hozzáadása.
it_it: Aggiunta dei componenti di distribuzione Foundry.
ja_jp: Foundry 展開コンポーネントを追加しています。
ko_kr: Foundry 배포 구성 요소를 추가합니다.
lt_lt: Pridedami Foundry diegimo komponentai.
lv_lv: Foundry izvietošanas komponentu pievienošana.
nb_no: Legger til Foundry distribusjonskomponenter.
nl_nl: Foundry-implementatiecomponenten toevoegen.
pl_pl: Dodawanie komponentów wdrożeniowych Foundry.
pt_pt: Adicionando componentes de implantação Foundry.
ro_ro: Adăugarea componentelor de implementare Foundry.
ru_ru: Добавление компонентов развертывания Foundry.
sk_sk: Pridanie komponentov nasadenia Foundry.
sl_si: Dodajanje komponent za uvajanje Foundry.
sr_latn_rs: Dodavanje Foundry komponenti za primenu.
sv_se: Lägger till Foundry distributionskomponenter.
th_th: การเพิ่ม Foundry องค์ประกอบการปรับใช้
tr_tr: Foundry dağıtım bileşenleri ekleniyor.
uk_ua: Додавання компонентів розгортання Foundry.
zh_cn: 添加Foundry部署组件。
zh_tw: 新增Foundry部署組件。

# StartMedia.Operation.ProvisioningUsbRuntimePayloads
source: Adding Foundry components to USB media.
ar_sa: إضافة مكونات Foundry إلى وسائط USB.
bg_bg: Добавяне на Foundry компоненти към USB медия.
cs_cz: Přidání komponent Foundry do média USB.
da_dk: Tilføjelse af Foundry komponenter til USB medier.
de_de: Hinzufügen von Foundry Komponenten zu USB Medien.
el_gr: Προσθήκη στοιχείων Foundry στα μέσα USB.
es_mx: Agregar componentes Foundry a los medios USB.
et_ee: Foundry komponentide lisamine USB meediumile.
fi_fi: Foundry komponenttien lisääminen USB-mediaan.
fr_ca: Ajout de composants Foundry au média USB.
he_il: הוספת רכיבי Foundry למדיה USB.
hr_hr: Dodavanje Foundry komponenti USB mediju.
hu_hu: Foundry komponensek hozzáadása az USB adathordozóhoz.
it_it: Aggiunta di componenti Foundry al supporto USB.
ja_jp: Foundry コンポーネントを USB メディアに追加します。
ko_kr: USB 미디어에 Foundry 구성 요소를 추가합니다.
lt_lt: Foundry komponentų įtraukimas į USB laikmeną.
lv_lv: Foundry komponentu pievienošana USB multividei.
nb_no: Legger til Foundry-komponenter til USB media.
nl_nl: Foundry componenten toevoegen aan USB media.
pl_pl: Dodawanie komponentów Foundry do nośnika USB.
pt_pt: Adicionando componentes Foundry à mídia USB.
ro_ro: Adăugarea componentelor Foundry la media USB.
ru_ru: Добавление компонентов Foundry на носитель USB.
sk_sk: Pridanie komponentov Foundry do média USB.
sl_si: Dodajanje komponent Foundry v medije USB.
sr_latn_rs: Dodavanje Foundry komponenti na medije USB.
sv_se: Lägger till Foundry-komponenter till USB media.
th_th: การเพิ่มส่วนประกอบ Foundry ไปยังสื่อ USB
tr_tr: Foundry bileşenlerini USB ortamına ekleme.
uk_ua: Додавання компонентів Foundry до носія USB.
zh_cn: 将Foundry 组件添加到USB 媒体。
zh_tw: 將Foundry 元件加入USB 媒體。

# StartMedia.Operation.ReplacingBootImageWithWinRe
source: Replacing boot image with WinRE.
ar_sa: استبدال صورة التمهيد بـ WinRE.
bg_bg: Замяна на изображението за зареждане с WinRE.
cs_cz: Nahrazení spouštěcího obrazu pomocí WinRE.
da_dk: Udskifter boot-image med WinRE.
de_de: Boot-Image durch WinRE ersetzen.
el_gr: Αντικατάσταση εικόνας εκκίνησης με WinRE.
es_mx: Reemplazo de la imagen de arranque con WinRE.
et_ee: Alglaadimispildi asendamine WinRE-ga.
fi_fi: Käynnistyskuvan korvaaminen WinRE:llä.
fr_ca: Remplacement de l'image de démarrage par WinRE.
he_il: החלפת תמונת אתחול ב-WinRE.
hr_hr: Zamjena slike za pokretanje s WinRE-om.
hu_hu: Boot image cseréje WinRE-re.
it_it: Sostituzione dell'immagine di avvio con WinRE.
ja_jp: ブート イメージを WinRE に置き換えます。
ko_kr: 부팅 이미지를 WinRE로 교체합니다.
lt_lt: Įkrovos vaizdo pakeitimas WinRE.
lv_lv: Sāknēšanas attēla aizstāšana ar WinRE.
nb_no: Erstatter oppstartsbilde med WinRE.
nl_nl: Opstartimage vervangen door WinRE.
pl_pl: Zastąpienie obrazu rozruchowego programem WinRE.
pt_pt: Substituindo a imagem de inicialização pelo WinRE.
ro_ro: Înlocuirea imaginii de boot cu WinRE.
ru_ru: Замена загрузочного образа на WinRE.
sk_sk: Nahradenie bootovacieho obrazu WinRE.
sl_si: Zamenjava zagonske slike z WinRE.
sr_latn_rs: Zamena slike za pokretanje sa VinRE.
sv_se: Ersätter startbilden med WinRE.
th_th: การแทนที่อิมเมจสำหรับบูตด้วย WinRE
tr_tr: Önyükleme görüntüsünü WinRE ile değiştirme.
uk_ua: Заміна завантажувального образу на WinRE.
zh_cn: 使用 WinRE 替换启动映像。
zh_tw: 使用 WinRE 取代啟動映像。

# StartMedia.Operation.ResolvingDrivers
source: Resolving driver packages.
ar_sa: حل حزم برامج التشغيل.
bg_bg: Разрешаване на пакети с драйвери.
cs_cz: Řešení balíčků ovladačů.
da_dk: Løsning af driverpakker.
de_de: Auflösen von Treiberpaketen.
el_gr: Επίλυση πακέτων προγραμμάτων οδήγησης.
es_mx: Resolución de paquetes de controladores.
et_ee: Draiveripakettide lahendamine.
fi_fi: Ajuripakettien ratkaiseminen.
fr_ca: Résolution des packages de pilotes.
he_il: פתרון חבילות דרייברים.
hr_hr: Rješavanje paketa upravljačkih programa.
hu_hu: Illesztőprogram-csomagok feloldása.
it_it: Risoluzione dei pacchetti driver.
ja_jp: ドライバー パッケージを解決します。
ko_kr: 드라이버 패키지를 해결하는 중입니다.
lt_lt: Tvarkyklių paketų sprendimas.
lv_lv: Draiveru pakotņu atrisināšana.
nb_no: Løse driverpakker.
nl_nl: Driverpakketten oplossen.
pl_pl: Rozwiązywanie pakietów sterowników.
pt_pt: Resolvendo pacotes de driver.
ro_ro: Rezolvarea pachetelor de drivere.
ru_ru: Разрешение пакетов драйверов.
sk_sk: Riešenie balíkov ovládačov.
sl_si: Reševanje paketov gonilnikov.
sr_latn_rs: Rešavanje paketa drajvera.
sv_se: Lösa drivrutinspaket.
th_th: กำลังแก้ไขแพ็คเกจไดรเวอร์
tr_tr: Sürücü paketlerinin çözümlenmesi.
uk_ua: Вирішення пакетів драйверів.
zh_cn: 解决驱动程序包。
zh_tw: 解決驅動程式包。

# StartMedia.Operation.ResolvingWinReImageIndex
source: Resolving WinRE image index.
ar_sa: حل مشكلة فهرس الصور WinRE.
bg_bg: Разрешаване на WinRE индекс на изображение.
cs_cz: Řešení indexu obrázků WinRE.
da_dk: Løsning af WinRE billedindeks.
de_de: Auflösen des WinRE-Bildindex.
el_gr: Επίλυση ευρετηρίου εικόνας WinRE.
es_mx: Resolviendo el índice de imágenes de WinRE.
et_ee: WinRE pildiindeksi lahendamine.
fi_fi: Ratkaistaan WinRE-kuvaindeksiä.
fr_ca: Résolution de l'index d'image WinRE.
he_il: פתרון אינדקס תמונה של WinRE.
hr_hr: Rješavanje WinRE indeksa slika.
hu_hu: WinRE képindex feloldása.
it_it: Risoluzione dell'indice delle immagini WinRE.
ja_jp: WinRE イメージ インデックスを解決します。
ko_kr: WinRE 이미지 인덱스를 확인하는 중입니다.
lt_lt: WinRE vaizdo indekso sprendimas.
lv_lv: WinRE attēla indeksa atrisināšana.
nb_no: Løser WinRE-bildeindeksen.
nl_nl: WinRE-afbeeldingsindex oplossen.
pl_pl: Rozwiązywanie indeksu obrazu WinRE.
pt_pt: Resolvendo o índice de imagem WinRE.
ro_ro: Rezolvarea indexului de imagine WinRE.
ru_ru: Разрешение индекса образа WinRE.
sk_sk: Riešenie indexu obrázkov WinRE.
sl_si: Razreševanje indeksa slik WinRE.
sr_latn_rs: Rešavanje VinRE indeksa slike.
sv_se: Löser WinRE image index.
th_th: การแก้ไขดัชนีรูปภาพ WinRE
tr_tr: WinRE görüntü dizini çözümleniyor.
uk_ua: Вирішення індексу зображення WinRE.
zh_cn: 正在解析 WinRE 图像索引。
zh_tw: 正在解析 WinRE 影像索引。

# StartMedia.Operation.ResolvingWinReSourceCatalog
source: Resolving WinRE source catalogue.
ar_sa: حل كتالوج مصدر WinRE.
bg_bg: Разрешаване на изходния каталог на WinRE.
cs_cz: Řešení zdrojového katalogu WinRE.
da_dk: Løsning af WinRE-kildekatalog.
de_de: Auflösen des WinRE-Quellkatalogs.
el_gr: Επίλυση καταλόγου πηγών WinRE.
es_mx: Resolviendo el catálogo de fuentes de WinRE.
et_ee: WinRE lähtekataloogi lahendamine.
fi_fi: WinRE-lähdeluettelon ratkaiseminen.
fr_ca: Résolution du catalogue source WinRE.
he_il: פתרון קטלוג מקור WinRE.
hr_hr: Rješavanje WinRE izvornog kataloga.
hu_hu: WinRE forráskatalógus feloldása.
it_it: Risoluzione del catalogo di origine WinRE.
ja_jp: WinRE ソース カタログを解決します。
ko_kr: WinRE 소스 카탈로그를 확인하는 중입니다.
lt_lt: WinRE šaltinio katalogo sprendimas.
lv_lv: WinRE avota kataloga atrisināšana.
nb_no: Løser WinRE kildekatalog.
nl_nl: WinRE-broncatalogus oplossen.
pl_pl: Rozwiązywanie katalogu źródłowego WinRE.
pt_pt: Resolvendo o catálogo de origem do WinRE.
ro_ro: Rezolvarea catalogului sursă WinRE.
ru_ru: Разрешение исходного каталога WinRE.
sk_sk: Riešenie zdrojového katalógu WinRE.
sl_si: Razrešitev izvornega kataloga WinRE.
sr_latn_rs: Rešavanje VinRE izvornog kataloga.
sv_se: Löser WinRE källkatalog.
th_th: การแก้ไขแค็ตตาล็อกแหล่งที่มา WinRE
tr_tr: WinRE kaynak kataloğunun çözümlenmesi.
uk_ua: Вирішення вихідного каталогу WinRE.
zh_cn: 正在解析 WinRE 源目录。
zh_tw: 正在解析 WinRE 來源目錄。

# StartMedia.Operation.RunningMakeWinPeMediaIso
source: Running MakeWinPEMedia for ISO.
ar_sa: تشغيل MakeWinPEMedia لـ ISO.
bg_bg: Стартиране на MakeWinPEMedia за ISO.
cs_cz: Spuštění MakeWinPEMedia pro ISO.
da_dk: Kører MakeWinPEMedia for ISO.
de_de: Ausführen von MakeWinPEMedia für ISO.
el_gr: Εκτέλεση του MakeWinPEMedia για ISO.
es_mx: Ejecutando MakeWinPEMedia para ISO.
et_ee: MakeWinPEMedia käivitamine ISO jaoks.
fi_fi: MakeWinPEMedia käynnissä ISO.
fr_ca: Exécution de MakeWinPEMedia pour ISO.
he_il: הפעלת MakeWinPEMedia עבור ISO.
hr_hr: Pokretanje MakeWinPEMedia za ISO.
hu_hu: A MakeWinPEMedia futtatása ISO számára.
it_it: Esecuzione di MakeWinPEMedia per ISO.
ja_jp: ISO に対して MakeWinPEMedia を実行しています。
ko_kr: ISO에 대해 MakeWinPEMedia를 실행합니다.
lt_lt: Vykdoma „MakeWinPEMedia“, skirta ISO.
lv_lv: Palaiž MakeWinPEMedia vietnei ISO.
nb_no: Kjører MakeWinPEMedia for ISO.
nl_nl: MakeWinPEMedia uitvoeren voor ISO.
pl_pl: Uruchamianie MakeWinPEMedia dla ISO.
pt_pt: Executando MakeWinPEMedia para ISO.
ro_ro: Rularea MakeWinPEMedia pentru ISO.
ru_ru: Запускаем MakeWinPEMedia для ISO.
sk_sk: Spustenie MakeWinPEMedia pre ISO.
sl_si: Zagon MakeWinPEMedia za ISO.
sr_latn_rs: Pokretanje MakeWinPEMedia za ISO.
sv_se: Kör MakeWinPEMedia för ISO.
th_th: กำลังเรียกใช้ MakeWinPEMedia สำหรับ ISO
tr_tr: ISO için MakeWinPEMedia'yı çalıştırma.
uk_ua: Запуск MakeWinPEMedia для ISO.
zh_cn: 为 ISO 运行 MakeWinPEMedia。
zh_tw: 為 ISO 運行 MakeWinPEMedia。

# StartMedia.Operation.SelectedWinReSourcePackage
source: Selected WinRE source package.
ar_sa: الحزمة المصدرية المحددة لـ WinRE.
bg_bg: Избран изходен пакет на WinRE.
cs_cz: Vybraný zdrojový balíček WinRE.
da_dk: Valgt WinRE-kildepakke.
de_de: Ausgewähltes WinRE-Quellpaket.
el_gr: Επιλεγμένο πακέτο πηγής WinRE.
es_mx: Paquete fuente WinRE seleccionado.
et_ee: Valitud WinRE lähtepakett.
fi_fi: Valittu WinRE-lähdepaketti.
fr_ca: Package source WinRE sélectionné.
he_il: חבילת מקור WinRE נבחרה.
hr_hr: Odabrani WinRE izvorni paket.
hu_hu: Kiválasztott WinRE forráscsomag.
it_it: Pacchetto sorgente WinRE selezionato.
ja_jp: 選択された WinRE ソース パッケージ。
ko_kr: 선택한 WinRE 소스 패키지.
lt_lt: Pasirinktas WinRE šaltinio paketas.
lv_lv: Atlasītā WinRE avota pakotne.
nb_no: Valgt WinRE-kildepakke.
nl_nl: Geselecteerd WinRE-bronpakket.
pl_pl: Wybrany pakiet źródłowy WinRE.
pt_pt: Pacote de origem WinRE selecionado.
ro_ro: Pachetul sursă WinRE selectat.
ru_ru: Выбранный исходный пакет WinRE.
sk_sk: Vybraný zdrojový balík WinRE.
sl_si: Izbrani izvorni paket WinRE.
sr_latn_rs: Izabrani izvorni paket VinRE.
sv_se: Valt WinRE-källpaket.
th_th: แพ็คเกจต้นทาง WinRE ที่เลือก
tr_tr: Seçilen WinRE kaynak paketi.
uk_ua: Вибраний вихідний пакет WinRE.
zh_cn: 选用WinRE源码包。
zh_tw: 選用WinRE源碼包。

# StartMedia.Operation.StagingWinReWifiDependencies
source: Staging WinRE Wi-Fi dependencies.
ar_sa: تنظيم تبعيات WinRE Wi-Fi.
bg_bg: Постановка на WinRE Wi-Fi зависимости.
cs_cz: Staging WinRE Wi-Fi závislostí.
da_dk: Iscenesættelse af WinRE Wi-Fi afhængigheder.
de_de: Staging von WinRE Wi-Fi Abhängigkeiten.
el_gr: Σταδιοποίηση εξαρτήσεων WinRE Wi-Fi.
es_mx: Preparación de dependencias de WinRE Wi-Fi.
et_ee: WinRE Wi-Fi sõltuvuste lavastamine.
fi_fi: WinRE Wi-Fi -riippuvuuksien vaiheistaminen.
fr_ca: Mise en scène des dépendances WinRE Wi-Fi.
he_il: ביצוע תלות של WinRE Wi-Fi.
hr_hr: Postavljanje WinRE Wi-Fi ovisnosti.
hu_hu: WinRE Wi-Fi függőségek fokozatba állítása.
it_it: Gestione temporanea delle dipendenze WinRE Wi-Fi.
ja_jp: WinRE Wi-Fi 依存関係をステージングします。
ko_kr: WinRE Wi-Fi 종속성을 준비합니다.
lt_lt: WinRE Wi-Fi priklausomybių nustatymas.
lv_lv: WinRE Wi-Fi atkarību iestatīšana.
nb_no: Staging WinRE Wi-Fi avhengigheter.
nl_nl: Staging van WinRE Wi-Fi afhankelijkheden.
pl_pl: Inscenizacja zależności WinRE Wi-Fi.
pt_pt: Preparando dependências do WinRE Wi-Fi.
ro_ro: Staging WinRE Wi-Fi dependențe.
ru_ru: Создание зависимостей WinRE Wi-Fi.
sk_sk: Príprava závislostí WinRE Wi-Fi.
sl_si: Uprizarjanje odvisnosti WinRE Wi-Fi.
sr_latn_rs: Postavljanje VinRE Wi-Fi zavisnosti.
sv_se: Staging WinRE Wi-Fi beroenden.
th_th: การจัดเตรียมการพึ่งพา WinRE Wi-Fi
tr_tr: WinRE Wi-Fi bağımlılıklarını hazırlama.
uk_ua: Постановка залежностей WinRE Wi-Fi.
zh_cn: 暂存 WinRE Wi-Fi 依赖项。
zh_tw: 暫存 WinRE Wi-Fi 依賴項。

# StartMedia.Operation.UpdatingUsb
source: Updating USB media.
ar_sa: تحديث وسيط USB.
bg_bg: Актуализиране на USB носител.
cs_cz: Aktualizace média USB.
da_dk: Opdaterer USB-medie.
de_de: USB-Medium wird aktualisiert.
el_gr: Ενημέρωση μέσου USB.
es_mx: Actualizando medio USB.
et_ee: USB-meediumi värskendamine.
fi_fi: Päivitetään USB-mediaa.
fr_ca: Mise à jour du support USB.
he_il: מעדכן מדיית USB.
hr_hr: Ažuriranje USB medija.
hu_hu: USB adathordozó frissítése.
it_it: Aggiornamento del supporto USB.
ja_jp: USB メディアを更新しています。
ko_kr: USB 미디어를 업데이트하는 중입니다.
lt_lt: Atnaujinama USB laikmena.
lv_lv: Atjaunina USB datu nesēju.
nb_no: Oppdaterer USB-medie.
nl_nl: USB-media bijwerken.
pl_pl: Aktualizowanie nośnika USB.
pt_pt: A atualizar o suporte USB.
ro_ro: Se actualizează suportul USB.
ru_ru: Обновление USB-носителя.
sk_sk: Aktualizuje sa médium USB.
sl_si: Posodabljanje medija USB.
sr_latn_rs: Ažuriranje USB medija.
sv_se: Uppdaterar USB-media.
th_th: กำลังอัปเดตสื่อ USB
tr_tr: USB medyası güncelleniyor.
uk_ua: Оновлення USB-носія.
zh_cn: 正在更新 USB 介质。
zh_tw: 正在更新 USB 媒體。
